tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "diff-so-fancy"
brew "lame"
brew "ffmpeg"
brew "gcc"
brew "jpeg"
brew "imagemagick"
brew "gifify"
brew "node"
brew "heroku"
brew "icdiff"
brew "jq"
brew "mogenerator"
brew "mongodb"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "redis"
brew "tig"
brew "trace2html"
brew "watchman"
brew "xctool"
brew "yarn"
cask "airtable"
cask "android-file-transfer"
cask "android-studio"
cask "atom"
cask "battle-net"
cask "caprine"
cask "colorpicker-skalacolor"
cask "controlplane"
cask "cyberduck"
cask "daisydisk"
cask "diffmerge"
cask "docker"
cask "docker-toolbox"
cask "dropbox"
cask "figma"
cask "firefox"
cask "genymotion"
cask "github"
cask "google-chrome"
cask "imageoptim"
cask "insomnia"
cask "iterm2"
cask "lingo"
cask "ngrok"
cask "nosleep"
cask "openemu"
cask "paw"
cask "postgres"
cask "principle"
cask "psequel"
cask "react-native-debugger"
cask "scroll-reverser"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "spotify-notifications"
cask "steam"
cask "the-unarchiver"
cask "torbrowser"
cask "transmission"
cask "tunnelblick"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zeplin"
