tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "lyft/formulae"
tap "mas-cli/tap"
brew "bat"
brew "diff-so-fancy"
brew "lame"
brew "ffmpeg"
brew "gcc"
brew "node"
brew "heroku"
brew "httpie"
brew "icdiff"
brew "jpeg"
brew "imagemagick"
brew "jq"
brew "mas"
brew "mogenerator"
brew "mongodb"
brew "pidcat"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "redis"
brew "tig"
brew "trace2html"
brew "watchman"
brew "xctool"
brew "yarn"
brew "lyft/formulae/set-simulator-location"
cask "1password"
cask "android-studio"
cask "battle-net"
cask "caprine"
cask "colorpicker-skalacolor"
cask "controlplane"
cask "cyberduck"
cask "daisydisk"
cask "diffmerge"
cask "dropbox"
cask "eloston-chromium"
cask "epic-games"
cask "figma"
cask "firefox"
cask "flipper"
cask "font-fira-code"
cask "franz"
cask "google-backup-and-sync"
cask "imageoptim"
cask "insomnia"
cask "iterm2"
cask "michaelvillar-timer"
cask "nordvpn"
cask "nosleep"
cask "notion"
cask "openemu"
cask "oversight"
cask "paw"
cask "postgres"
cask "principle"
cask "psequel"
cask "slack"
cask "spectacle"
cask "spotify"
cask "spotify-notifications"
cask "steam"
cask "sublime-text"
cask "the-unarchiver"
cask "trailer"
cask "transmission"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "zeplin"
cask "zoomus"
mas "Brightness Slider", id: 456624497
mas "Gifski", id: 1351639930
mas "Xcode", id: 497799835
